IDEA Open Model
ResultOnMesh.Value Property
Compatible with IDEA StatiCa 20.1
[Missing <summary> documentation for "P:IdeaRS.OpenModel.Result.ResultOnMesh.Value"]
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public List<double> Value { get; set; }
Public Property Value As List(Of Double)
	Get
	Set
Property Value
Type: List<Double>
See Also
Reference
ResultOnMesh Class
IdeaRS.OpenModel.Result Namespace